name: "anti_spoofing"
platform: "tensorflow_savedmodel"
max_batch_size: 0
input [
  {
    name: "input_1"
    data_type: TYPE_FP32
    dims: [ -1, 224, 224, 3 ]
  }
]

output [
  {
    name: "classifier"
    data_type: TYPE_FP32
    dims: [ -1, 1 ]
  }
]
